export const data = [
    {
        category: "Наука",
        begins: "2015",
        ends: "2022",
        events: [
            ["2016", "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды"],
            ["2018", "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды"],
            ["2020", "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды"],
            ["2021", "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды"],
            ["2022", "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды"],
        ]
    },
    {
        category: "Кино",
        begins: "2013",
        ends: "2017",
        events: [
            ["2016", "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды"]
        ]
    },

]